[
    {
        "name":"Fat loose",
        "img":"https://image.freepik.com/free-photo/fat-thoughtful-man-keeps-hands-akimbo-has-big-naked-tattooed-belly-thick-beard-looks-pensively-upwards-has-serious-expression-thinks-how-loose-weight-isolated-yellow-wall_273609-39941.jpg" ,     "description":"There are ways to lose weight safely. A steady weight loss of 1 to 2 pounds per week isrecommended for the most effective long-term weight management.That said, many eating plans leave you feeling hungry or unsatisfied. These are major reasons why you might find it hard to stick to a healthier eating plan.However, not all diets have this effect. Low carb diets and whole food, lower calorie diets are effective for weight loss and may be easier to stick to than other diets.here, we have multiple fat loss programs"
    },
    {
        "name":"Muscle Gain",
        "img":"https://image.freepik.com/free-vector/bodybuilders-fitness-club-logo_1284-45671.jpg" ,     "description":"Building muscle is why most of us constantly return to the gym. It's the beacon of light that continues to drive our effort-driven workouts that many consider us crazy for, but how do we build muscle effectively? That's the question that trips up so many lifters. Here, you'll find all your answers.We'll help you to make your dream muscular body"
    },
    {
        "name":"Weight Gain",
        "img":"https://image.freepik.com/free-vector/illustration-blacks-athletes-hold-dumbbell-hand-format-eps-10_481160-917.jpg" ,     "description":"Weight gain occurs when you regularly eat more calories than you use through normal bodily functions and physical activity. But the lifestyle habits causing your weight gain aren't always obvious. Losing weight means eating fewer calories and burning more energy through physical activity. It sounds simple."
    },
    {
        "name":"Cardio",
        "img":"https://image.freepik.com/free-vector/obese-young-man-running-treadmill_3446-437.jpg" ,     "description":"At its core, cardiovascular exercise (“cardio”) is continuous exercise that elevates your heart rate (this is our favorite tool for tracking it) for a specific length of time. It's often recommended that it be done 3-5 times a week, for 30-60 minutes per session. It can help you burn calories and lose weight."
    },
    {
        "name":"Yoga",
        "img":"https://image.freepik.com/free-vector/yoga-postures-collection_1286-7.jpg?2" ,     "description":"It’s time to roll out your yoga mat and discover the combination of physical and mental exercises that for thousands of years have hooked yoga practitioners around the globe. The beauty of yoga is that you don’t have to be a yogi or yogini to reap the benefits. Whether you are young or old, overweight or fit, yoga has the power to calm the mind and strengthen the body. Don’t be intimidated by yoga terminology, fancy yoga studios and complicated poses. Yoga is for everyone."
    },
    {
        "name":"Marshal-Art Trainning",
        "img":"https://image.freepik.com/free-vector/jiu-jitsu-athletes-fighting_23-2148691875.jpg" ,     "description":"Martial arts are codified systems and traditions of combat practiced for a number of reasons such as self-defense; military and law enforcement applications; competition; physical, mental, and spiritual development; entertainment; and the preservation of a nation's intangible cultural heritage."
    }
]